/* eslint-disable no-unused-vars */
const data = {
  features: [
    {
      icon: 'target',
      heading: 'Наше обучение построено&nbsp;очень лаконично и&nbsp;просто',
      description:
        'Все занятия короткие по&nbsp;продолжительности для легкого восприятия и&nbsp;понимания. Мы&nbsp;даем в&nbsp;уроках только конкретику, без лишней теории и&nbsp;&laquo;воды&raquo;.',
    },
    {
      icon: 'extra',
      heading: 'Ко&nbsp;всем урокам есть дополнительные материалы',
      description:
        'Презентации, краткие инструкции, чек-листы и&nbsp;памятки по&nbsp;работе с&nbsp;маркетплейсами.',
    },
    {
      icon: 'training',
      heading: 'Наше обучение&nbsp;&mdash; практико-ориентированное',
      description:
        'Поэтому после прохождения уроков ты&nbsp;будешь выполнять задания, которые помогут тебе закрепить полученные знания на&nbsp;практике.',
    },
    {
      icon: 'author',
      heading: 'Создатели нашей Академии',
      description:
        'Действующие селлеры с&nbsp;большим опытом в&nbsp;продажах на&nbsp;маркетплейсах, эксперты компании stat4market, а&nbsp;также профессиональные лекторы и&nbsp;методологи.',
    }
  ]
};
