/* eslint-disable no-unused-vars */
const data = {
  about: [
    {
      icon: {
        name: 'tablet',
        width: '270',
        height: '278',
      },
      paragraphs: [
        'Свой путь в&nbsp;бизнесе мы&nbsp;начали в&nbsp;2016&nbsp;г. У&nbsp;нас были свои островные магазины в&nbsp;крупных ТЦ&nbsp;Москвы (&laquo;Европейский&raquo;, &laquo;Метрополис&raquo;, &laquo;Мега&raquo; и&nbsp;др.), а&nbsp;также свой интернет-магазин. Мы&nbsp;накопили большой опыт в&nbsp;продвижении своих товаров за&nbsp;счет многочисленных запусков разных рекламных каналов и&nbsp;работы с&nbsp;блогерами.',
      ]
    },
    {
      icon: {
        name: 'notebook',
        width: '270',
        height: '270',
      },
      paragraphs: [
        'Летом 2019 года мы&nbsp;вышли на&nbsp;маркетплейсы и&nbsp;после работы с&nbsp;ними в&nbsp;течение 2&nbsp;месяцев приняли решение развивать только это направление. И&nbsp;не&nbsp;прогадали. Весь накопленный опыт мы&nbsp;направили на&nbsp;улучшение и&nbsp;продвижение наших брендов.',
        'Пришло время поделится знаниями и&nbsp;лайфхаками, которые будут собраны и&nbsp;доступны в&nbsp;нашей Академии stat4market.',
      ]
    }
  ]
};
